{"text": "El perito Carlos Mendoza Ruiz, colegiado ICAC N° 15432, presentó su informe ante el juzgado.", "entities": [[10, 29, "PERSONA"], [41, 54, "COLEGIATURA"]]}
{"text": "SEÑOR JUEZ DEL JUZGADO DE PAZ LETRADO DE SURCO Y SAN BORJA. EDUARDO GAMARRA PÉREZ, identificado con D.N.I. N.º 46714076, con correo electrónico manuel.monty@gmail.com y número telefónico 995997976.", "entities": [[15, 58, "JUZGADO"], [60, 81, "PERSONA"], [111, 119, "DNI"], [144, 166, "EMAIL"], [187, 196, "TELEFONO"]]}
{"text": "Mi domicilio real es en Agrupamiento Familiar de Vivienda el Naranjito, Mz. C, Sub Lote H, distrito de Puente Piedra, Lima; y mi domicilio procesal en Av. Javier Prado Este 255, oficina 701-B, San Isidro.", "entities": [[22, 126, "DOMICILIO"], [152, 201, "DOMICILIO"]]}
{"text": "Dirijo la demanda contra LISBET MARILYN DE LA CRUZ LOOKUY, identificada con D.N.I N° 42124551, domiciliada en JIRÓN LAS GAVIOTAS N°2121, BLOQUE 14, DEPARTAMENTO 303, URBANIZACIÓN FUNDO EL SALITRE, SANTIAGO DE SURCO.", "entities": [[23, 54, "PERSONA"], [82, 90, "DNI"], [106, 201, "DOMICILIO"]]}
{"text": "Se pactó en el Acta de Conciliación N°741-2022, de fecha 12 de abril de 2022, una pensión equivalente al 40% de mis ingresos mensuales.", "entities": [[14, 41, "ACTA_CONCILIACION"], [52, 68, "FECHA"], [97, 100, "PORCENTAJE"]]}
{"text": "Actualmente laboro en la empresa INGENIERÍA Y CONSTRUCCIÓN SIGDO KOPPERS PERÚ S.A.C. y percibo una remuneración neta mensual aproximada de S/. 9,000.00.", "entities": [[32, 86, "EMPRESA"], [150, 160, "MONTO"]]}
{"text": "El crédito hipotecario es con Banco Scotiabank Perú S.A.A. por cuotas de S/. 1,469.32 y cuotas extraordinarias de S/. 2,938.65.", "entities": [[30, 56, "BANCO"], [72, 83, "MONTO"], [111, 122, "MONTO"]]}
{"text": "Seguro de Vida Individual N° 07600004074 (Interseguro) y Seguro de Vida Individual N° 07600003994 fueron contratados para el desgravamen.", "entities": [[28, 39, "POLIZA"], [42, 52, "ASEGURADORA"], [88, 99, "POLIZA"]]}
{"text": "El recibo por honorarios N° E001-143 corresponde a sesiones de psicoterapia con el Dr. Jorge Márquez A., por un costo mensual de S/.480.00.", "entities": [[27, 35, "RECIBO"], [87, 106, "PERSONA"], [137, 145, "MONTO"]]}
{"text": "CASILLA ELECTRÓNICA NRO. 55503 para notificaciones del proceso.", "entities": [[25, 30, "CASILLA_ELECTRONICA"]]}
{"text": "Otorgo facultades a la Abogada REYNA ORELLANO FIGUEROA, con C.A.L. N.º 49657, y a la Abogada LILIAN DAYSI GARCIA CENTURION, con C.A.C N° 11661.", "entities": [[32, 55, "PERSONA"], [75, 80, "COLEGIATURA"], [98, 125, "PERSONA"], [139, 144, "COLEGIATURA"]]}
{"text":"SEÑOR JUEZ DEL JUZGADO DE PAZ LETRADO DE SURCO Y SAN BORJA","entities":[[14,54,"JUZGADO"]]}
{"text":"EDUARDO GAMARRA PÉREZ, identificado con D.N.I. N.º 46714076, con domicilio real en Agrupamiento Familiar de Vivienda el Naranjito, Mz. C, Sub Lote H, distrito de Puente Piedra, provincia y departamento de Lima; con correo electrónico manuel.monty@gmail.com y número telefónico 995997976 (con aplicativo WhatsApp disponible); con domicilio procesal físico en Av. Javier Prado Este 255, oficina 701-B, distrito de San Isidro, provincia y departamento de Lima, con CASILLA ELECTRÓNICA NRO. 55503, con el debido respeto me presento ante su despacho y digo:","entities":[[0,19,"PERSONA"],[55,63,"DNI"],[88,210,"DOMICILIO_REAL"],[232,252,"EMAIL"],[272,281,"TELEFONO"],[354,463,"DOMICILIO_PROCESAL"],[495,500,"CASILLA_ELECTRONICA"]]}
{"text":"Que, dirijo la demanda en contra de la madre de mis menores hijos, doña LISBET MARILYN DE LA CRUZ LOOKUY, identificada con D.N.I N° 42124551, con domicilio real para efectos de la notificación en: JIRÓN LAS GAVIOTAS N°2121, BLOQUE 14, DEPARTAMENTO 303, URBANIZACIÓN FUNDO EL SALITRE, DISTRITO DE SANTIAGO DE SURCO, PROVINCIA Y DEPARTAMENTO DE LIMA.","entities":[[78,109,"PERSONA"],[139,147,"DNI"],[215,364,"DOMICILIO_REAL"]]}
{"text":"Sin perjuicio de lo expuesto, se debe tener en cuenta que mediante Acta de Conciliación N°741-2022 emitida en el Centro de Conciliación “Luz de la Verdad”, con una pensión mensual equivalente al 40% de mi remuneración, correspondiendo el 20% para cada uno de mis menores hijos; sin embargo, dicho acuerdo fue arribado cuando yo aún no asumía otros gastos y obligaciones y contaba con mayores ingresos.","entities":[[69,96,"ACTA_CONCILIACION"],[111,153,"CENTRO_CONCILIACION"],[209,212,"PORCENTAJE"],[250,253,"PORCENTAJE"]]}
{"text":"Por lo expuesto, solicito se tenga por apersonado y por parte en el presente proceso, designo como procurador judicial a PIERO MARTEL ORELLANO, con D.N.I. N.° 75883209; y como abogada patrocinante a LIZ ANDREA ORELLANO HUAMAN, con D.N.I. N.° 75572528; y autorizo a KAIRA MARELY BARTRA HUAMAN, con D.N.I. N.° 76753092 y a GIULIETTE FIORELLA RODRIGUEZ HILARES, con D.N.I. N.° 70336880, para que reciba notificaciones y gestione trámites.","entities":[[142,162,"PERSONA"],[180,188,"DNI"],[230,255,"PERSONA"],[273,281,"DNI"],[298,322,"PERSONA"],[340,348,"DNI"],[355,395,"PERSONA"],[413,421,"DNI"]]}
{"text":"Seguro de salud EPS Pacífico Mensual S/. 145.48","entities":[[19,31,"EMPRESA"],[40,49,"MONTO"]]}
{"text":"Seguro de vida (Compañía Interseguro) 02 pólizas Mensual S/. 454.58","entities":[[16,36,"EMPRESA"],[38,47,"POLIZA"],[56,65,"MONTO"]]}
{"text":"Seguro fondo universitario (Compañía Pacífico) Mensual S/. 319.80","entities":[[26,42,"EMPRESA"],[51,60,"MONTO"]]}
{"text":"Seguro vehicular (Compañía Pacífico) Mensual S/. 44.99","entities":[[18,34,"EMPRESA"],[43,51,"MONTO"]]}
{"text":"LOS CÓNYUGES JULIE ROSEMARIE ZAMORA TARAZONA Y ROBERTO CARLOS BURGA ZAPATA DECLARAN.","entities":[[12,44,"PERSONA"],[47,77,"PERSONA"]]}
{"text":"MEDIANTE EL PRESENTE, LOS CÓNYUGES ANA MARÍA PÉREZ LOZANO Y JUAN CARLOS RAMÍREZ VEGA SUSCRIBEN.","entities":[[35,56,"PERSONA"],[59,84,"PERSONA"]]}
{"text":"SE DEJA CONSTANCIA QUE LOS CÓNYUGES LUIS ALBERTO SALAZAR ROJAS Y DIANA SOFÍA TORRES QUISPE NO TIENEN HIJOS.","entities":[[39,66,"PERSONA"],[69,94,"PERSONA"]]}
{"text":"DECLARO QUE LOS CÓNYUGES MIGUEL ÁNGEL VARGAS HUAMÁN Y ROSA ELENA CHÁVEZ PAREDES VIVEN EN LIMA.","entities":[[25,51,"PERSONA"],[54,79,"PERSONA"]]}
{"text":"LOS CÓNYUGES CARLA ANDREA RIVERA PAZ Y PEDRO JOSÉ SUÁREZ NAVARRO FIRMAN LA PRESENTE.","entities":[[12,35,"PERSONA"],[38,64,"PERSONA"]]}
{"text":"CONSTE: LOS CÓNYUGES MARIO ENRIQUE SOTO RIVAS Y JULIETA PAOLA FLORES CAMPOS DECLARAN BAJO JURAMENTO.","entities":[[21,44,"PERSONA"],[47,74,"PERSONA"]]}
{"text":"LOS CÓNYUGES RENATO JAVIER DÍAZ CARRILLO Y LUCÍA FERNANDA MENDOZA CÓRDOVA SE IDENTIFICAN.","entities":[[12,38,"PERSONA"],[41,73,"PERSONA"]]}
{"text":"LOS CÓNYUGES GABRIELA INÉS VERA OCHOA Y HUGO MARTÍN CAMPOS REYES CONVIENEN LO SIGUIENTE.","entities":[[12,37,"PERSONA"],[40,65,"PERSONA"]]}
{"text":"LOS CÓNYUGES JOSÉ LUIS DELGADO ARAUJO Y NATALIA ANDREA RÍOS ZEVALLOS DECLARAN.","entities":[[12,41,"PERSONA"],[44,72,"PERSONA"]]}
{"text":"LOS CÓNYUGES PABLO ANDRÉS LEÓN SÁNCHEZ Y ELENA MARISOL NUÑEZ PALACIOS SUSCRIBEN EL ACTA.","entities":[[12,37,"PERSONA"],[40,69,"PERSONA"]]}
{"text":"MINUTA\n\nSEÑOR NOTARIO:\n\nSÍRVASE EXTENDER EN SU REGISTRO DE ESCRITURAS PÚBLICAS UNA EN LA QUE CONSTE LA SEPARACIÓN DE PATRIMONIOS POR SUSTITUCIÓN DE RÉGIMEN PATRIMONIAL CONYUGAL Y LIQUIDACIÓN DE SOCIEDAD DE GANANCIALES, QUE OTORGA, DE UN LADO DOÑA JULIE ROSEMARIE ZAMORA TARAZONA, IDENTIFICADA CON D.N.I N°10337433, DE NACIONALIDAD PERUANA, PROFESIÓN ABOGADA, CON DOMICILIO EN AV. DEFENSORES DEL MORRO N° 1737, EDIFICIO 3, DPTO. 506, URBANIZACIÓN CHORRILLOS, DISTRITO DE CHORRILLOS, PROVINCIA Y DEPARTAMENTO DE LIMA, A QUIEN EN ADELANTE SE LLAMARÁ “LA CÓNYUGE”; Y DE OTRO LADO, DON ROBERTO CARLOS BURGA ZAPATA, IDENTIFICADO CON D.N.I N° 10003031, DE NACIONALIDAD PERUANA, DE PROFESIÓN ARQUITECTO, CON DOMICILIO EN CALLE 20 N°164, DISTRITO DE SAN BORJA, PROVINCIA Y DEPARTAMENTO DE LIMA, A QUIEN EN ADELANTE SE LLAMARÁ “EL CÓNYUGE”; EN LOS TÉRMINOS SIGUIENTES:\nPRIMERO. - LOS OTORGANTES, ES DECIR, LA CÓNYUGE Y EL CÓNYUGE, CONTRAJERON MATRIMONIO CIVIL ANTE LA MUNICIPALIDAD DISTRITAL DE PUEBLO LIBRE, EL DÍA 10 DE OCTUBRE DEL 2008, COMO CONSTA EN PARTIDA DE MATRIMONIO CIVIL QUE USTED, SEÑOR NOTARIO, SE SERVIRÁ INSERTAR, BAJO EL RÉGIMEN PATRIMONIAL DE SOCIEDAD DE GANANCIALES.\nSEGUNDO. - LA CÓNYUGE Y EL CÓNYUGE, EXPRESAN QUE DURANTE LA VIGENCIA DEL MATRIMONIO HAN ADQUIRIDO LOS BIENES MUEBLES QUE SE DESCRIBEN A CONTINUACIÓN:\nBIENES MUEBLES:\n1) VEHÍCULO MARCA SUZUKI, MODELO FRONX, COLOR AZUL MARINO, CON PLACA DE RODAJE CNA-445, CON N° DE MOTOR: K15CP7008561, CON SERIE N°MBHWDB3S3SG227145, INSCRITA CON LA PARTIDA REGISTRAL N° 55256583 DEL REGISTRO VEHICULAR DE LA ZONA REGISTRAL N° IX SEDE LIMA.\n2) VEHÍCULO MARCA MAZDA, MODELO CX-5, COLOR AZUL, CON PLACA DE RODAJE BJJ-064, CON N° DE MOTOR: PE10653316, CON SERIE N°JM7KF2W76L0307120, INSCRITA CON LA PARTIDA REGISTRAL N° 54013302 DEL REGISTRO VEHICULAR DE LA ZONA REGISTRAL N° IX SEDE LIMA.\nTERCERO. - MEDIANTE EL PRESENTE DOCUMENTO LA CÓNYUGE Y EL CÓNYUGE CONVIENEN EN FORMALIZAR EL ACUERDO AL QUE HAN LLEGADO CONSISTENTE EN SUSTITUIR EL RÉGIMEN PATRIMONIAL DE SOCIEDAD DE GANANCIALES POR EL DE SEPARACIÓN DE PATRIMONIOS DE CONFORMIDAD CON EL ART. 296° DEL CÓDIGO CIVIL QUE SURTIRÁ EFECTO UNA VEZ VERIFICADA LA INSCRIPCIÓN EN EL REGISTRO PERSONAL DE LOS REGISTROS PÚBLICOS, ACORDANDO DIVIDIR Y LIQUIDAR LOS BIENES EN COMÚN, ANTERIORMENTE CITADOS DE LA FORMA SIGUIENTE:\nLIQUIDACIÓN RESPECTO A LOS BIENES MUEBLES\nA. EL CÓNYUGE DON ROBERTO CARLOS BURGA ZAPATA, LE ADJUDICA A FAVOR DE LA CÓNYUGE, DOÑA JULIE ROSEMARIE ZAMORA TARAZONA, EL 50% DE LOS DERECHOS Y ACCIONES DEL BIEN MUEBLE, HACIENDO RENUNCIA EXPRESA A LOS DERECHOS Y ACCIONES QUE LE CORRESPONDEN, A FIN DE INSCRIBIR EL 100% DEL BIEN MUEBLE A FAVOR DE LA CÓNYUGE, CON LA FINALIDAD QUE SEA LA ÚNICA Y EXCLUSIVA PROPIETARIA DEL BIEN SEÑALADO A CONTINUACIÓN:\nVEHÍCULO MARCA SUZUKI, MODELO FRONX, COLOR AZUL MARINO, CON PLACA DE RODAJE CNA-445, CON N° DE MOTOR: K15CP7008561, CON SERIE N°MBHWDB3S3SG227145, INSCRITA CON LA PARTIDA REGISTRAL N° 55256583 DEL REGISTRO VEHICULAR DE LA ZONA REGISTRAL N° IX SEDE LIMA. AMBAS PARTES MANIFIESTAN QUE EL VALOR DEL BIEN MUEBLE DESCRITO ASCIENDE A LA SUMA DE USD$10,000.00 (DIEZ MIL CON 00/100 DÓLARES AMERICANOS).\nB. LA CÓNYUGE DOÑA JULIE ROSEMARIE ZAMORA TARAZONA, LE ADJUDICA A FAVOR DEL CÓNYUGE DON ROBERTO CARLOS BURGA ZAPATA, EL 50% DE LOS DERECHOS Y ACCIONES DEL BIEN MUEBLE, HACIENDO RENUNCIA EXPRESA A LOS DERECHOS Y ACCIONES QUE LE CORRESPONDEN, A FIN DE INSCRIBIR EL 100% DEL BIEN MUEBLE A FAVOR DEL CÓNYUGE, CON LA FINALIDAD QUE SEA EL ÚNICO Y EXCLUSIVO PROPIETARIO DEL BIEN SEÑALADO A CONTINUACIÓN:\nVEHÍCULO MARCA MAZDA, MODELO CX-5, COLOR AZUL, CON PLACA DE RODAJE BJJ-064, CON N° DE MOTOR: PE10653316, CON SERIE N°JM7KF2W76L0307120, INSCRITA CON LA PARTIDA REGISTRAL N° 54013302 DEL REGISTRO VEHICULAR DE LA ZONA REGISTRAL N° IX SEDE LIMA. AMBAS PARTES MANIFIESTAN QUE EL VALOR DEL BIEN MUEBLE DESCRITO ASCIENDE A LA SUMA DE USD$10,000.00 (DIEZ MIL CON 00/100 DÓLARES AMERICANOS).\nCUARTO. - DE CONFORMIDAD CON EL ART. 327° DEL CÓDIGO CIVIL EN EL RÉGIMEN DE SEPARACIÓN DE PATRIMONIOS CADA CÓNYUGE CONSERVA A PLENITUD LA PROPIEDAD, ADMINISTRACIÓN Y DISPOSICIÓN DEL BIEN QUE SE LE HAN ADJUDICADO Y LOS FUTUROS QUE ADQUIERAN A TÍTULO GRATUITO U ONEROSO, CORRESPONDIÉNDOLES LOS FRUTOS Y PRODUCTOS DE LOS MISMOS POR TENER LA CONDICIÓN DE BIENES PROPIOS.\nLIMA, 10 DE FEBRERO DEL 2025.\nJULIE ROSEMARIE ZAMORA TARAZONA\nD.N.I N°10337433\nROBERTO CARLOS BURGA ZAPATA\nD.N.I N° 10003031","entities":[[245,277,"PERSONA"],[306,314,"DNI"],[381,521,"DOMICILIO_REAL"],[607,637,"PERSONA"],[668,676,"DNI"],[741,818,"DOMICILIO_REAL"],[982,1019,"ENTIDAD"],[1030,1049,"FECHA"],[1326,1333,"PLACA"],[1354,1366,"MOTOR"],[1378,1395,"SERIE"],[1441,1449,"PARTIDA_REGISTRAL"],[1498,1500,"ZONA_REGISTRAL"],[1606,1613,"PLACA"],[1634,1644,"MOTOR"],[1656,1674,"SERIE"],[1720,1728,"PARTIDA_REGISTRAL"],[1777,1779,"ZONA_REGISTRAL"],[2229,2266,"PERSONA"],[2304,2338,"PERSONA"],[2781,2791,"MONTO"],[2842,2878,"PERSONA"],[2919,2953,"PERSONA"],[3396,3406,"MONTO"],[3646,3665,"FECHA"],[3667,3699,"PERSONA"],[3711,3719,"DNI"],[3720,3748,"PERSONA"],[3760,3768,"DNI"]]}
