{"text": "CARTA NOTARIAL\nLIMA, 02 DE FEBRERO DEL 2026.\nSEÑOR:\nOSCAR PIERO OLIVARI FEIJOO\nD.N.I N° 40589917\nDIRECCIONES: \nCALLE LOS PORTALES N° 101 – CASA 3, URB. LOS PORTALES, DISTRITO DE LA MOLINA, PROVINCIA Y DEPARTAMENTO DE LIMA.\nAV. JOSÉ PARDO N° 223, INTERIOR 101. DISTRITO DE MIRAFLORES, PROVINCIA Y DEPARTAMENTO DE LIMA.\n--------------------------------------------------------------------------------------------\nDE MI ESPECIAL CONSIDERACIÓN:\nCON EL DEBIDO RESPETO QUE SE MERECE, ME VEO EN LA IMPERIOSA NECESIDAD DE HACERLE LLEGAR LA PRESENTE CARTA, CON EL PROPÓSITO DE COMUNICARLE LO SIGUIENTE:\nPRIMERO:  VALIDEZ DEL ACTA DE CONCILIACIÓN \nCOMO ES DE SU CONOCIMIENTO, CON FECHA 01 DE AGOSTO DE 2013 SUSCRIBIMOS EL ACTA DE CONCILIACIÓN CON ACUERDO TOTAL N°817-2013 ANTE EL CENTRO DE CONCILIACIÓN “CANAVAL & MOREYRA”, MEDIANTE LA CUAL SE REGULARON LOS ASPECTOS REFERIDOS A LA PATRIA POTESTAD, TENENCIA, RÉGIMEN DE VISITAS Y PENSIÓN DE ALIMENTOS A FAVOR DE NUESTRO HIJO G.O.M., QUIEN EN ESE ENTONCES CONTABA CON 1 AÑO Y 10 MESES DE EDAD. EN DICHO ACUERDO SE ESTABLECIÓ QUE LA TENENCIA QUEDARÍA A MI CARGO, SE FIJÓ UNA PENSIÓN ALIMENTARIA MENSUAL (S/750.00) Y UN RÉGIMEN DE VISITAS ABIERTO CON PREVIA COORDINACIÓN. \nSEGUNDO: SOBRE LA PENSIÓN DE ALIMENTOS ACORDADA Y SU INSUFICIENCIA ACTUAL\nEN RELACIÓN CON LA OBLIGACIÓN ALIMENTARIA, USTED SE COMPROMETIÓ A OTORGAR UNA PENSIÓN MENSUAL POR EL MONTO DE S/ 750.00 (SETECIENTOS CON 00/100 SOLES), MONTO QUE DEBÍA SER DEPOSITADO EN MI CUENTA BANCARIA EL PRIMER DÍA HÁBIL DE CADA MES A PARTIR DE ENERO DE 2014. NO OBSTANTE, DEBO MANIFESTARLE QUE HAN TRANSCURRIDO MÁS DE (12) DOCE AÑOS DESDE LA CELEBRACIÓN DE DICHO ACUERDO, PERIODO DURANTE EL CUAL LAS CIRCUNSTANCIAS PERSONALES, ECONÓMICAS Y, SOBRE TODO, LAS NECESIDADES DE NUESTRO HIJO HAN CAMBIADO DE MANERA SUSTANCIAL. COMO BIEN SABE, EL ORDENAMIENTO JURÍDICO PREVÉ LA POSIBILIDAD DE REVISAR LA PENSIÓN DE ALIMENTOS CUANDO VARÍAN LAS NECESIDADES DEL ALIMENTISTA Y LAS CONDICIONES DE LOS PADRES, SUPUESTO QUE HOY RESULTA PLENAMENTE APLICABLE.\nRESULTA PERTINENTE PRECISAR QUE EN LOS AÑOS 2017 Y 2018 YA SOLICITÉ FORMALMENTE EL INCREMENTO DE LA PENSIÓN DE ALIMENTOS VÍA CENTRO DE CONCILIACIÓN, SIN EMBARGO, USTED SE NEGÓ A SUSCRIBIR ACUERDO ALGUNO, LO QUE EVIDENCIA UNA FALTA DE VOLUNTAD PARA ACTUALIZAR SU APORTE A LAS NECESIDADES REALES Y CRECIENTES DE NUESTRO HIJO. ASIMISMO, ES IMPORTANTE SEÑALAR QUE EL MONTO ACTUAL DE S/ 750.00 SE HA LIMITADO ÚNICAMENTE A CUBRIR PARTE DEL GASTO DE EDUCACIÓN, SIN CONTEMPLAR LOS DEMÁS RUBROS ESENCIALES COMO SALUD, ALIMENTACIÓN, TERAPIAS ESPECIALIZADAS Y DESARROLLO INTEGRAL DEL MENOR\nTERCERO: VARIACIÓN SUSTANCIAL DE LAS NECESIDADES DE NUESTRO HIJO Y DIAGNÓSTICO MÉDICO\nQUE, DESDE LA SUSCRIPCIÓN DEL ACTA CONCILIATORIA, NUESTRO HIJO HA EXPERIMENTADO UN CRECIMIENTO NATURAL Y PROGRESIVO, PUES ACTUALMENTE TIENE 14 AÑOS DE EDAD, CURSA EL NOVENO GRADO DE EDUCACIÓN SECUNDARIA EN EL COLEGIO SAN IGNACIO DE RECALDE Y HA SIDO DIAGNOSTICADO CON COMORBILIDAD TEA–TDAH CON PREDOMINIO EN INATENCIÓN, SIENDO QUE ESTA CONDICIÓN CONLLEVA UNA MEDICACIÓN PERMANENTE Y UN TRATAMIENTO ESPECIALIZADO CONTINUO, IMPLICANDO TERAPIAS CONSTANTES, CONTROLES NEUROLÓGICOS, APOYO PSICOLÓGICO, REFUERZO ACADÉMICO ESPECIALIZADO Y ACTIVIDADES FÍSICAS ORIENTADAS A SU DESARROLLO Y REGULACIÓN CONDUCTUAL, TODAS ESTAS ATENCIONES SON NECESARIAS PARA SU BIENESTAR Y DEMANDAN UN ESFUERZO ECONÓMICO CONSTANTE PARA QUE PUEDA TENER UNA CALIDAD DE VIDA Y MEJOR DESENVOLVIMIENTO.\nCUARTO: GASTOS ACTUALES Y DISTRIBUCIÓN DESPROPORCIONADA DE CARGAS\nEN LA ACTUALIDAD, LOS GASTOS MENSUALES DIRECTAMENTE VINCULADOS A LA SALUD, EDUCACIÓN Y DESARROLLO DE NUESTRO HIJO SUPERAN LOS S/ 13,000.00 (TRECE MIL CON 00/100 SOLES), INCLUYENDO TERAPIAS ESPECIALIZADAS, MEDICACIÓN PERMANENTE, CONTROLES MÉDICOS, REFUERZO ESCOLAR, ACTIVIDADES DEPORTIVAS Y APOYO ACADÉMICO. A ELLO SE SUMAN LOS COSTOS ANUALES POR CONCEPTO DE MATRÍCULA, PENSIONES ESCOLARES, MATERIALES EDUCATIVOS, SEGUROS MÉDICOS Y OTROS GASTOS INDISPENSABLES PARA SU FORMACIÓN.\nDESDE EL AÑO 2013, MÁS DEL 80 % DE DICHOS GASTOS HAN SIDO ASUMIDOS ÍNTEGRAMENTE POR MI PERSONA, MIENTRAS QUE SU APORTE SE HA MANTENIDO INVARIABLE EN UN MONTO FIJADO HACE MÁS DE UNA DÉCADA, EL CUAL YA NO GUARDA PROPORCIÓN CON LAS NECESIDADES ACTUALES DE NUESTRO HIJO NI CON EL INCREMENTO DEL COSTO DE VIDA. ES MÁS, SU APORTE ACTUAL SE HA LIMITADO A CUBRIR ÚNICAMENTE PARTE DEL GASTO EDUCATIVO, SIN CONTRIBUIR EN RUBROS FUNDAMENTALES COMO SALUD, ALIMENTACIÓN O LAS MÚLTIPLES TERAPIAS QUE REQUIERE NUESTRO HIJO\nRESULTA NECESARIO PRECISAR QUE LA OBLIGACIÓN ALIMENTARIA ES COMPARTIDA POR AMBOS PADRES Y NO PUEDE RECAER DE MANERA DESPROPORCIONADA SOBRE UNO SOLO, NO ES EQUITATIVO QUE LA TOTALIDAD DE LA CARGA ECONÓMICA CONTINÚE SIENDO ASUMIDA POR MI PERSONA, MÁXIME CUANDO USTED CUENTA CON CAPACIDAD PARA TRABAJAR Y CONTRIBUIR DE MANERA PROPORCIONAL A LA MANUTENCIÓN DE NUESTRO HIJO.\nQUINTO: SOBRE EL HISTORIAL DE CONTACTO Y CORRESPONSABILIDAD PARENTAL\nES PRECISO SEÑALAR QUE DESDE QUE NUESTRO HIJO TENÍA 1 AÑO Y 6 MESES DE EDAD, EL CONTACTO PRESENCIAL CON USTED HA SIDO INTERMITENTE, LIMITÁNDOSE A UNA VEZ POR SEMANA LOS DÍAS DOMINGO POR 4 A 6 HORAS MÁXIMO, SIN QUE HAYA EXISTIDO CONVIVENCIA NI CORRESPONSABILIDAD EFECTIVA EN SU CRIANZA. ADICIONALMENTE, EN PERÍODOS PROLONGADOS USTED DEJÓ DE REALIZAR VISITAS AL MENOR, ESPECÍFICAMENTE TODO EL AÑO 2013, 2014 Y 2018, SITUACIÓN QUE EVIDENCIA UNA DESATENCIÓN SISTEMÁTICA HACIA LAS NECESIDADES EMOCIONALES Y AFECTIVAS DE NUESTRO HIJO.\nLA REALIDAD ES QUE USTED NO SE HA PREOCUPADO POR LOS AVANCES EDUCATIVOS DEL MENOR, NI HA PARTICIPADO DE LAS ACTIVIDADES DE REFUERZO ESCOLAR QUE EXIGE EL COLEGIO, TAMPOCO PARTICIPA DE LAS TERAPIAS Y CONTROLES CON ESPECIALISTAS QUE NUESTRO HIJO REQUIERE POR SU DIAGNÓSTICO \nSEXTO: NECESIDAD DE ACTUALIZAR EL RÉGIMEN DE VISITAS\nEN ESA MISMA LÍNEA, RESULTA NECESARIO ABORDAR LA ACTUALIZACIÓN DEL RÉGIMEN DE VISITAS PACTADO EN EL AÑO 2013, EL CUAL RESPONDÍA A UNA REALIDAD COMPLETAMENTE DISTINTA, DADO QUE EN ESE MOMENTO USTED RESIDÍA EN EL EXTRANJERO Y NUESTRO HIJO NO PRESENTABA LA ACTUAL DINÁMICA ACADÉMICA, MÉDICA Y TERAPÉUTICA QUE NECESITA LLEVAR. HOY, ÉL REQUIERE RUTINAS PREDECIBLES, INDISPENSABLES PARA SU DESEMPEÑO ESCOLAR, CONTINUIDAD TERAPÉUTICA Y EQUILIBRIO EMOCIONAL. ES POR ELLO QUE, LA AUSENCIA DE UN RÉGIMEN CLARO GENERA DESORGANIZACIÓN EN SU VIDA DIARIA Y AFECTA DIRECTAMENTE SU PROCESO FORMATIVO, TAMBIÉN CONSIDERO IMPRESCINDIBLE ESTABLECER UN RÉGIMEN DE VISITAS FIJO Y COMPATIBLE CON SUS TRATAMIENTOS Y RESPONSABILIDADES ESCOLARES, PRIORIZANDO EN TODO MOMENTO SU INTERÉS SUPERIOR.\nTAMBIÉN, RESULTA FUNDAMENTAL QUE NUESTRO HIJO CUENTE CON UNA FIGURA PATERNA PRESENTE Y ACTIVA EN SU VIDA, PUES DADA A SU CONDICIÓN, LA PARTICIPACIÓN CONSTANTE DEL PADRE CONTRIBUYE A REFORZAR LÍMITES, HÁBITOS, CONTENCIÓN EMOCIONAL Y SEGURIDAD, ASPECTOS ESENCIALES PARA SU DESARROLLO, ÉL NECESITA VÍNCULOS ESTABLES Y SIGNIFICATIVOS CON AMBOS PADRES, ASÍ COMO UNA PARTICIPACIÓN REAL Y SOSTENIDA DE SU PAPÁ EN SU VIDA.\nSÉPTIMO: PROPUESTA DE VARIACIÓN DE CONCILIACIÓN EXTRAJUDICIAL\nPOR LO EXPUESTO EN LOS NUMERALES PRECEDENTES Y CON EL OBJETIVO DE SALVAGUARDAR LOS DERECHOS QUE LE CORRESPONDEN A NUESTRO HIJO, SOLICITO QUE SE LLEVE A CABO UN NUEVO PROCEDIMIENTO DE CONCILIACIÓN EXTRAJUDICIAL, AL AMPARO DE LA LEY N° 26872 Y DEL ARTÍCULO 12 DEL DECRETO SUPREMO N° 008-2021-JUS, A FIN DE VARIAR EL ACUERDO CONCILIATORIO VIGENTE Y SUSCRIBIR UNA NUEVA ACTA RESPECTO A LA PENSIÓN DE ALIMENTOS Y EL RÉGIMEN DE VISITAS, ADECUÁNDOLOS A LA REALIDAD ACTUAL DE NUESTRO MENOR.\nEN TAL SENTIDO, LE HARÉ LLEGAR LA CORRESPONDIENTE SOLICITUD DE CONCILIACIÓN EXTRAJUDICIAL PARA DAR INICIO AL PROCEDIMIENTO, CONSIDERANDO QUE ESTA VÍA PERMITE QUE AMBAS PARTES PODAMOS ARRIBAR A ACUERDOS CONSENSUADOS, LOS CUALES QUEDARÁN CONSIGNADOS EN EL ACTA QUE SE SUSCRIBA EN LA AUDIENCIA QUE PROGRAME EL CENTRO DE CONCILIACIÓN.\nDENTRO DE DICHO PROCEDIMIENTO CONCILIATORIO, PROPONGO QUE SE EVALÚEN Y ACUERDEN LOS SIGUIENTES PUNTOS:\nVARIACIÓN DE LA PENSIÓN DE ALIMENTOS, A UN MONTO QUE RESULTE ACORDE CON LAS NECESIDADES ACTUALES DE NUESTRO HIJO Y LOS GASTOS PERMANENTES QUE DEMANDA SU SALUD, EDUCACIÓN Y DESARROLLO EN GENERAL.\nVARIACIÓN DEL RÉGIMEN DE VISITAS, ESTABLECIENDO UN RÉGIMEN PREVISIBLE, COMPATIBLE CON SUS RUTINAS ESCOLARES Y TERAPÉUTICAS, QUE LE BRINDE ESTABILIDAD Y FAVOREZCA SU BIENESTAR EMOCIONAL.\nMI ÚNICO PROPÓSITO ES DEJAR ESTABLECIDO ESTE TEMA EN LOS MEJORES TÉRMINOS POSIBLES, ACTUANDO CON MADUREZ, RESPONSABILIDAD Y ENTENDIMIENTO MUTUO, DE MODO QUE AMBOS PODAMOS CONTAR CON LA MAYOR TRANQUILIDAD RIGIÉNDONOS A LOS ACUERDOS QUE SE PUEDAN ESTABLECER EN ESTE NUEVO ACTA DE CONCILIACIÓN, Y, SOBRE TODO, SE GARANTICE EL BIENESTAR DE NUESTRO HIJO. \nOCTAVO: EVENTUAL INICIO DE PROCESO DE DIVORCIO A NIVEL JUDICIAL\nMI VOLUNTAD ES EVITAR LA JUDICIALIZACIÓN DEL PRESENTE PEDIDO. NO OBSTANTE, ANTE LA AUSENCIA DE UNA RESPUESTA FAVORABLE, ME VERÉ OBLIGADO A INTERPONER LA DEMANDA DE DIVORCIO POR CAUSAL DE SEPARACIÓN DE HECHO ANTE EL PODER JUDICIAL, TENIENDO EN CUENTA QUE DICHA CAUSAL SE ENCUENTRA PLENAMENTE CONFIGURADA DESDE EL AÑO 2023. EN TAL ESCENARIO, EL DIVORCIO DEBERÁ RESOLVERSE EN SEDE JUDICIAL, CON LAS CONSECUENCIAS PROCESALES Y ECONÓMICAS QUE ELLO CONLLEVA, AUNADO EL DESGASTE EMOCIONAL PARA LAS PARTES QUE ESTAREMOS INMERSOS EN UN PROCESO JUDICIAL DE ESA NATURALEZA; RAZÓN POR LA CUAL, CONSIDERO RAZONABLE OPTAR POR LA VÍA NO CONTENCIOSA PROPUESTA EN EL NUMERAL TERCERO. \nNOVENO: CONSIDERACIÓN FINAL\nEN MÉRITO A TODO LO EXPUESTO, APELO A SU SANO CRITERIO Y A SU RESPONSABILIDAD COMO PADRE, CON LA FINALIDAD DE QUE ESTA SITUACIÓN PUEDA RESOLVERSE EN EL ÁMBITO EXTRAJUDICIAL, EVITANDO UN DESGASTE EMOCIONAL Y ECONÓMICO INNECESARIO PARA AMBAS PARTES. DESDE YA MANIFIESTO MI TOTAL DISPOSICIÓN PARA PARTICIPAR EN UNA NUEVA CONCILIACIÓN, PRIORIZANDO EXCLUSIVAMENTE EL INTERÉS SUPERIOR DE NUESTRO MENOR, MÁS ALLÁ DE CUALQUIER DIFERENCIA PERSONAL.\nEN CONSECUENCIA, AGRADECERÉ PUEDA CONTESTAR LA PRESENTE CARTA AL   SIGUIENTE CORREO ELECTRÓNICO: ALINAMORA@GMAIL.COM O MEDIANTE CARTA NOTARIAL A LA DIRECCIÓN: AV. SAN BORJA SUR N°469, DPTO. 701, DISTRITO DE SAN BORJA, PROVINCIA Y DEPARTAMENTO DE LIMA, TENIENDO COMO PLAZO 03 (TRES) DÍAS NATURALES, UNA VEZ SEA RECIBIDA LA PRESENTE, A FIN DE QUE PUEDA MANIFESTARME SI ESTÁ DE ACUERDO O NO CON LO SOLICITADO, ASÍ COMO TAMBIÉN, CUALQUIER REQUERIMIENTO O PROPUESTA QUE TUVIESE.\n-----------------------------------------------------------\nALINA MORA QUISPE\nD.N.I. N° 41571257\nAV. SAN BORJA SUR N°469, DPTO. 701, DISTRITO DE \nSAN BORJA, PROVINCIA Y DEPARTAMENTO DE LIMA", "entities": [[0, 14, "PERSONA"], [21, 43, "FECHA"], [52, 78, "PERSONA"], [88, 96, "DNI"], [1142, 1150, "MONTO"], [1394, 1403, "MONTO"], [2411, 2420, "MONTO"], [3659, 3664, "MONTO"], [10005, 10024, "EMAIL"], [10442, 10459, "PERSONA"], [10470, 10478, "DNI"]]}
{"text":"DECLARACIÓN JURADA DE DE NO TENER HIJOS MAYORES CON INCAPACIDAD\n\n\n\nROBERTO CARLOS BURGA ZAPATA, IDENTIFICADO CON D.N.I N° 10003031, CON DOMICILIO EN CALLE 20 N°164, DISTRITO DE SAN BORJA, PROVINCIA Y DEPARTAMENTO DE LIMA, CON CORREO ELECTRÓNICO  RBURGAZ75@GMAIL.COM Y NÚMERO DE CELULAR 956313006.\n\n\n\nMEDIANTE EL PRESENTE DOCUMENTO, DECLARO BAJO JURAMENTO QUE LOS CÓNYUGES JULIE ROSEMARIE ZAMORA TARAZONA Y ROBERTO CARLOS BURGA ZAPATA, NO TIENEN HIJOS MAYORES DE EDAD CON INCAPACIDAD.\n\n\n\n\tEN SEÑAL DE CONFORMIDAD Y APROBACIÓN, SUSCRIBO LA PRESENTE EN LA CIUDAD DE LIMA, A LOS 17 DÍAS DEL MES DE FEBRERO DEL 2025.\n\n\n\n____________________________________________\n\nROBERTO CARLOS BURGA ZAPATA\n\nD.N.I N° 10003031\n\n____________________________________________\n\nROBERTO CARLOS BURGA ZAPATA\n\nD.N.I N° 10003031","entities":[[48,78,"PERSONA"],[108,116,"DNI"],[137,228,"DOMICILIO_REAL"],[258,279,"EMAIL"],[303,312,"TELEFONO"],[385,417,"PERSONA"],[420,450,"PERSONA"],[579,616,"FECHA"],[685,715,"PERSONA"],[731,739,"DNI"],[786,816,"PERSONA"],[832,840,"DNI"]]}
